[{"_id":1,"date":1451635200000,"message":"Trabajar duro es importante, pero tomarte un buen descanso lo es también. "},{"_id":2,"date":1451721600000,"message":"Cuando estés aburrida triste o en problemas. Recuerda que la puerta de la imaginación siempre está abierta para llevarte al lugar de tus sueños. "},{"_id":3,"date":1451808000000,"message":" No te arrepientas de tus errores, aprende de ellos y sé mejor cada dia. No erra, solo aquel que no vive. "},{"_id":4,"date":1451894400000,"message":" La vida es un conjunto de sorpresas….  porque nadie puede predecir el futuro. Disfruta cada una de ellas y compártelas (conmigo de preferencia ). "},{"_id":5,"date":1451980800000,"message":"Nunca hay prisa suficiente como para arriesgarse a un accidente, Mejor tarde pero segura. "},{"_id":6,"date":1452067200000,"message":" Busca personas que no te repriman y que te den consejos. Aléjate de aquellos que buscan dañar a los demás con sus palabras… "},{"_id":7,"date":1452153600000,"message":" Cuando te sientas atrapada, sal afuera, respira profundo. Hoy es un buen dia… "},{"_id":8,"date":1452240000000,"message":" Lo bonito de la vida es que siempre pasan cosas que no esperas. No todas son buenas, pero es divertido ver las coincidencias … "},{"_id":9,"date":1452326400000,"message":" Haz sentir felicidad y no tristeza a tu alrededor. Si necesitas ayuda pídela , no busques salir del precipicio sola, habiendo alguien que te pueda ayudar. "},{"_id":10,"date":1452412800000,"message":" Cuando sientas felicidad… brinca, salta,grita, baila y contagia al mundo con ella ¡, pocos somos los afortunados que tenemos ese privilegio. "},{"_id":11,"date":1452499200000,"message":" Si no lo intentas, nunca sabrás si puedes lograrlo. "},{"_id":12,"date":1452585600000,"message":" No se puede mejorar, si no se intentan cosas nuevas. No tengas miedo. "},{"_id":13,"date":1452672000000,"message":" Una vida con miedo no es vida. Si quieres algo haz lo necesario por conseguirlo, demuestra que realmente lo deseas. "},{"_id":14,"date":1452758400000,"message":" Nunca digas nunca. Vivimos en un universo en el que, si lo puedes imaginar, se puede lograr. sigue tus sueños. "},{"_id":15,"date":1452844800000,"message":" Cosas muy divertidas pasan inesperadamente, pero a veces no es bueno reírse en el momento. prudencia ante todo. "},{"_id":16,"date":1452931200000,"message":" No hay mayor satisfacción que acompañar a quien mas quieres, cuando más lo necesita. La gente triste aleja a los demás, nunca te vayas. "},{"_id":17,"date":1453017600000,"message":" Sabes que quieres alguien, cuando te das cuenta q darías la vida sin pensarlo dos veces. "},{"_id":18,"date":1453104000000,"message":" Hay cosas que no se pueden explicar con palabras, demuéstralas con acciones. "},{"_id":19,"date":1453190400000,"message":"It’s impossible to understand everyone ,  get to know yourself and do not base your happiness on others.  "},{"_id":20,"date":1453276800000,"message":" Life pays patience with big taxes. Never be in a hurry, life is short, but full of happiness for those who learned to wait. "},{"_id":21,"date":1453363200000,"message":"Felicidades en tu día. Sin ti damita, seguiría vagando sin sentido. Gracias por darme un camino y hacer que la naranja esté completa. "},{"_id":22,"date":1453449600000,"message":" Don’t think about how long or exhausting is going to be, get it done! That’s the key to productivity. "},{"_id":23,"date":1453536000000,"message":" Sometimes all that’s left to say is I love you. "},{"_id":24,"date":1453622400000,"message":" Nunca te des por vencida.  "},{"_id":25,"date":1453708800000,"message":" Si algo puede salir mal, saldrá mal. Prepárate siempre para el peor de los casos. "},{"_id":26,"date":1453795200000,"message":"Cuando despertamos sabemos que necesitamos 24 horas para vivir un dia mas, que necesitamos razones para continuar, pero 1 de ellas nos hace mejorar: entender que en la vida podemos tropezar y por donde mismo no volvera a pasar. Caer, equivocarnos, nos da fortaleza para asegurar que por mas tropiezos en el camino, de la vida nos podamos enamorar. No estás solo. Tu saltas, yo salto.. "},{"_id":27,"date":1453881600000,"message":" No hay mejor lugar como el hogar. "},{"_id":28,"date":1453968000000,"message":"A veces te la pasas tan bien, que olvidas lo que tenias que hacer. Pero la vida no es para vivir atado a una rutina. Disfruta, pero atente a las consecuencias y nunca te arrepientas. "},{"_id":29,"date":1454054400000,"message":" sé tu misma. "},{"_id":30,"date":1454140800000,"message":"Disfruta el momento, que no te importe nada mas. "},{"_id":31,"date":1454227200000,"message":"A veces la vida te pone en la cima un momento y te entierra al otro .Disfruta y sobre llévalos, siempre con una sonrisa en tu rostro. "},{"_id":32,"date":1454313600000,"message":" Confía en ti misma. Tu todo lo puedes y si no yo te ayudo!. "},{"_id":33,"date":1454400000000,"message":" Los sueños se hacen realidad. "},{"_id":34,"date":1454486400000,"message":" Mejorar no es una ciencia exacta. A veces el camino no solo es hacia arriba y hay que retroceder para poder seguir avanzando. "},{"_id":35,"date":1454572800000,"message":" El fracaso es parte del camino al éxito. Sigue con la mirada firme hacia tu objetivo. "},{"_id":36,"date":1454659200000,"message":" La convivencia familiar es importante. No hay otro lugar donde sientas tanta confianza. "},{"_id":37,"date":1454745600000,"message":" Si haces y dices lo que sientes con los que más quieres, no derramarás ni una gota de arrepentimiento. "},{"_id":38,"date":1454832000000,"message":" La vida es bella ante los ojos de cualquier niño. "},{"_id":39,"date":1454918400000,"message":" El hábito de la lectura te convierte en una persona asombrosa. "},{"_id":40,"date":1455004800000,"message":" La palabra de un hombre es lo más importante que tiene, y debe mantenerla sea cual sea la situación, a menos que afecte a los que más quiere. "},{"_id":41,"date":1455091200000,"message":" Haz hasta lo imposible por demostrar cuanto quieres a alguien. Ver su sonrisa gracias a tu esfuerzo no tiene comparación. "},{"_id":42,"date":1455177600000,"message":" A veces tienes que tomar decisiones difíciles por el bien de los que más quieres. "},{"_id":43,"date":1455264000000,"message":" La comunicación es la base del éxito. Siempre cuenta lo que sientes y libera la presión del corazón. "},{"_id":44,"date":1455350400000,"message":" La belleza de la naturaleza se encuentra en todos lados, admírala. "},{"_id":45,"date":1455436800000,"message":" Bailar es raro si lo piensas. No lo hagas, solo siéntelo, muévete y disfruta.  "},{"_id":46,"date":1455523200000,"message":" La espontaneidad hace a la vida impredecible, pero divertida. "},{"_id":47,"date":1455609600000,"message":"; Puedes querer a muchas personas, pero realmente solo amas a una toda tu vida. "},{"_id":48,"date":1455696000000,"message":"El amor no conoce límites ni fronteras. "},{"_id":49,"date":1455782400000,"message":" No puedes estar con la persona que amas todo el tiempo, pero un lazo de amor te puede hacer sentir junto a ella.  "},{"_id":50,"date":1455868800000,"message":"Valora y atesora cada momento de felicidad. Al final del camino. Todo es un gran recuerdo y qué mejor que lleno de alegría. "},{"_id":51,"date":1455955200000,"message":" Hay cosas que por más que te esfuerces no puedes controlar. No dejes que te arruinen el día. "},{"_id":52,"date":1456041600000,"message":" Hay que hacer sacrificios y esforzarse para salir de un abismo y seguir viviendo feliz. "},{"_id":53,"date":1456128000000,"message":" Nunca hay presión de nada, tómate tu tiempo y haz las cosas bien.  "},{"_id":54,"date":1456214400000,"message":"Si amas a alguien no lo sueltes sin luchar. "},{"_id":55,"date":1456300800000,"message":" Sonríe, ríe, carcajéate, rueda en el piso!,  "},{"_id":56,"date":1456387200000,"message":" Sé fuerte. Por ti....  "},{"_id":57,"date":1456473600000,"message":" La comida es una necesidad, pero eso no quiere decir que no se pueda disfrutar. "},{"_id":58,"date":1456560000000,"message":" Soltarse y disfrutar el momento está bien; no tengas miedo. "},{"_id":59,"date":1456646400000,"message":" Tomarse el día libre y disfrutar, siempre ayuda a relajar. "},{"_id":60,"date":1456732800000,"message":" Crea una amistad de confianza. Alguien a quien puedas contarle todo y siempre serás feliz.  "},{"_id":61,"date":1456819200000,"message":" Toda canción hecha con el corazón es hermosa. "},{"_id":62,"date":1456905600000,"message":" Las cosas siempre se pueden poner peor. "},{"_id":63,"date":1456992000000,"message":" Una madre que te conoce bien, te dice lo que necesitas escuchar para abrir los ojos y el corazón. "},{"_id":64,"date":1457078400000,"message":" Repón todo lo que no pudiste decir o hacer con las personas que mas quieres. "},{"_id":65,"date":1457164800000,"message":" Siempre búscale el lado bueno a todo lo que pasa y te aseguro que nunca dejaras de ser feliz. "},{"_id":66,"date":1457251200000,"message":" Las cosas pueden salir mejor de lo que esperas. Disfrútalo. "},{"_id":67,"date":1457337600000,"message":" No siempre esta en ti salvar a un amigo. "},{"_id":68,"date":1457424000000,"message":" Nunca sabrás si no lo intentas "},{"_id":69,"date":1457510400000,"message":" En las buenas y en las malas, yo te apoyare. "},{"_id":70,"date":1457596800000,"message":" Lo espontáneo, inesperado, sorpresivo saca una sonrisa automática en los demás. "},{"_id":71,"date":1457683200000,"message":"Eres única para mi, nadie puede sanar mis heridas tan rápido y sin dejar cicatriz. "},{"_id":72,"date":1457769600000,"message":"Si haces lo mismo todos los días, se pierde la magia, A veces es bueno un pequeño descanso. "},{"_id":73,"date":1457856000000,"message":" Las aventuras son divertidas y agotadoras. "},{"_id":74,"date":1457938800000,"message":" A veces no necesitas confirmar cuando confías en que te esperan. "},{"_id":75,"date":1458025200000,"message":" Tarde pero seguro. "},{"_id":76,"date":1458111600000,"message":"la naturaleza es excelente calmando el temperamento. "},{"_id":77,"date":1458198000000,"message":" Cuando te corren de un lugar es mejor irse. "},{"_id":78,"date":1458284400000,"message":" Nunca dejes de intentarlo. "},{"_id":79,"date":1458370800000,"message":" Recuerda lo que te digo cada día. "},{"_id":80,"date":1458457200000,"message":" La vida siempre traerá nuevos problemas, pero es bueno tener alguien que te ayude a resolverlos. "},{"_id":81,"date":1458543600000,"message":" cuando no te sientas bien tu, aléjate de los demás, no quieres encontrar un desastre cuando vuelvas. "},{"_id":82,"date":1458630000000,"message":" No todas las batallas se tienen que pelear a golpes o gritos. Busca tu manera de luchar por lo que quieres. "},{"_id":83,"date":1458716400000,"message":" Tú eres capaz de convertir una mala experiencia, en algo que hace más fuerte tus lazos con las personas.  "},{"_id":84,"date":1458802800000,"message":" Disfruta el momento. "},{"_id":85,"date":1458889200000,"message":" aprender y entender este mundo, es lo que venimos a hacer. "},{"_id":86,"date":1458975600000,"message":" Si tienes ganas de correr, hazlo, el cansancio es mejor que la congoja. "},{"_id":87,"date":1459062000000,"message":" Los quince años son una fiesta muy importante, hay que disfrutarlos. "},{"_id":88,"date":1459148400000,"message":" VIVE. "},{"_id":89,"date":1459234800000,"message":" Todo esfuerzo requiere un descanso para recuperar fuerzas. "},{"_id":90,"date":1459321200000,"message":" Pasar el rato en el parque con tanta naturaleza, sonrisas y recuerdos bonitos te tranquiliza rápidamente. "},{"_id":91,"date":1459407600000,"message":" Hay cosas horribles en este mundo que debemos ignorar. En caso de que no podamos hacer nada. "},{"_id":92,"date":1459494000000,"message":" Nunca vivas para darle gusto a los demás, nunca vas a tener tiempo de darte gusto a ti. "},{"_id":93,"date":1459580400000,"message":" Vive tus sueños. "},{"_id":94,"date":1459666800000,"message":" No te vayas sin avisar, sin conversar, no tengas miedos de los errores que puedes cometer, hasta que pase acepta las consecuencias y no te arrepientas. "},{"_id":95,"date":1459753200000,"message":" No vas a amarrarte, vas con tu alma gemela a conversar y ver que tal le va. A sacarle una sonrisa y verla a los ojos. "},{"_id":96,"date":1459839600000,"message":" El amor de mi vida eres tú. "},{"_id":97,"date":1459926000000,"message":" Un hombre debe permanecer calmado en las situaciones mas difíciles. "},{"_id":98,"date":1460012400000,"message":" Estar afuera hace que te despejes y te relajes. "},{"_id":99,"date":1460098800000,"message":" Que tu amada llegue a tu lado inesperadamente te hace sentir especial. "},{"_id":100,"date":1460185200000,"message":" Pocos son los eventos que pasan una vez en la vida. Disfrútalos, son estos los que nos marcan la existencia. "},{"_id":101,"date":1460271600000,"message":" No importa que tan duro paresca el camino, lucha por lo que està en la cima. "},{"_id":102,"date":1460358000000,"message":" Cosas inesperadas pueden pasar,disfrutalas! "},{"_id":103,"date":1460444400000,"message":" Cuando se te olvide el dinero, disfruta la caminata de regreso, hay que ver el lado BUENO de las cosas. "},{"_id":104,"date":1460530800000,"message":" lo intente. Te amo "},{"_id":105,"date":1460617200000,"message":" si no es bueno, no es necesario y no ayuda, mejor no contarlo. "},{"_id":106,"date":1460703600000,"message":" el amor es magico "},{"_id":107,"date":1460790000000,"message":" primero la salud "},{"_id":108,"date":1460876400000,"message":"Si quieres que pase algo diferente, has algo diferente. "},{"_id":109,"date":1460962800000,"message":"La vida tiene tantas posibilidades que entre mas conoces, menos sabes que hacer con ellas. "},{"_id":110,"date":1461049200000,"message":"Después de equivocarte tanto y que sientas que nada te sale bien, solo te queda seguir luchando por mejorar. "},{"_id":111,"date":1461135600000,"message":"Enfocate en los buenos ratos y olvida los malos. "},{"_id":112,"date":1461222000000,"message":"Si tu orgullo puede mas que tu amor, es imposible que veas el mundo de color. "},{"_id":113,"date":1461308400000,"message":"Cuando amas a alguien realmente, solo piensas en esa persona a cada instante del día. "},{"_id":114,"date":1461394800000,"message":"Los callejones son peligrosos, cuidate mucho cuando pases por uno ;) "},{"_id":115,"date":1461481200000,"message":"La convivencia familiar es lo mejor que hay para llenar el corazon "},{"_id":116,"date":1461567600000,"message":"La suerte siempre nos acompaña, solo hay que saberla utilizar. "},{"_id":117,"date":1461654000000,"message":"No todo lo caro es bueno, aprende a identificar. "},{"_id":118,"date":1461740400000,"message":"GRACIAS POR ESTAR CONMIGO TODO ESTE TIEMPO. "},{"_id":119,"date":1461826800000,"message":" el éxito solo se consigue trabajando duro. "},{"_id":120,"date":1461913200000,"message":" no dejes que lo malo se imponga a lo bueno."},{"_id":121,"date":1461999600000,"message":" agarra un ritmo que puedas mantener y sube desde ahí. "},{"_id":122,"date":1462086000000,"message":"no vale la pena vivir enojado, disfruta de otros aspectos del mundo mientras pasa. "},{"_id":123,"date":1462172400000,"message":"a veces estoy jodido. "},{"_id":124,"date":1462258800000,"message":"la primera cosa en la que debes pensar, es en la salud de tu persona especial. "},{"_id":125,"date":1462345200000,"message":"nunca dejes las cosas a medias. "},{"_id":126,"date":1462431600000,"message":"se el mejor. "},{"_id":127,"date":1462518000000,"message":" si rompes tus promesas te come el coco. "},{"_id":128,"date":1462604400000,"message":"hasta los mejores amigos se pelean. "},{"_id":129,"date":1462690800000,"message":"lee todos tus mensajes, puede haber una oportunidad que puedes perder. "},{"_id":130,"date":1462777200000,"message":"salvar a una princesa no es tan fácil como en los cuentos de hadas. "},{"_id":131,"date":1462863600000,"message":" mantente tranquila, aun en la obscuridad y veras como empiezas a disfrutar. "},{"_id":132,"date":1462950000000,"message":"al final, todo será un gran recuerdo. "},{"_id":133,"date":1463036400000,"message":" te soñare. "},{"_id":134,"date":1463122800000,"message":"no contagies al mundo de amargura mejor regalale una sonrisa. "},{"_id":135,"date":1463209200000,"message":" tu pudes ser el héroe principal de cualquier historia, basta con esforzarte cada dia. "},{"_id":136,"date":1463295600000,"message":"no dejes de sonreir,la gente a tu alrededor depende de ti. "},{"_id":137,"date":1463382000000,"message":"nunca le prometas a tu chica algo que no puedas cumplir. "},{"_id":138,"date":1463468400000,"message":"busca la manera de ver lo mas que puedas a la persona que mas quieres- "},{"_id":139,"date":1463554800000,"message":"aprovecha la chispa del nuevo dia. "},{"_id":140,"date":1463641200000,"message":" hay cosas que no puedes controlar, y solo te queda vivir con ellas. "},{"_id":141,"date":1463727600000,"message":" nunca rendirse, es la clave para ascender en todos los aspectos de esta vida, ponerse obstáculos solo hace tu camino mas dificil "},{"_id":142,"date":1463814000000,"message":"nuevo dia, nuevas posibilidades. "},{"_id":143,"date":1463900400000,"message":"sin esfuerzo y dedicación no hay recompensa. "},{"_id":144,"date":1463986800000,"message":"vive por aquellos a los que la vida les duro poco. "},{"_id":145,"date":1464073200000,"message":" los limites solo se superan, exigiéndote al máximo. "},{"_id":146,"date":1464159600000,"message":"comparte la suerte que te ha brindado este mundo, con los que mas quieres. "},{"_id":147,"date":1464246000000,"message":"no dejes que te tumben del camino. "},{"_id":148,"date":1464332400000,"message":" no existen días con 25 horas, pero todos deseamos algunos. "},{"_id":149,"date":1464418800000,"message":"la humildad es lo mas conmovedor que puedes encontrar. "},{"_id":150,"date":1464505200000,"message":"se tiene que poder no pierdas la esperanza jamás. "},{"_id":151,"date":1464591600000,"message":"trabajar 24 horas es una experiencia única. "},{"_id":152,"date":1464678000000,"message":" hoy soñare con lo mas hermoso en el mundo, TU. "},{"_id":153,"date":1464764400000,"message":" te quiero ver sonreir. "},{"_id":154,"date":1464850800000,"message":"daria mi vida, porque tu ya no sufrieras. "},{"_id":155,"date":1464937200000,"message":" no importa de que estado de animo te encuentres, nunca olvides el cumpleaños de tu padre. "},{"_id":156,"date":1465023600000,"message":"no te rindas, no tires la toalla, lucha por tu sueño. "},{"_id":157,"date":1465110000000,"message":" no es lo que batallas para lograr las cosas, es el resultado lo que importa. "},{"_id":158,"date":1465196400000,"message":"aquel que hace las cosas bien, no tiene miedo en ningún lado. "},{"_id":159,"date":1465282800000,"message":"siempre hay tiempo para un abrazo "},{"_id":160,"date":1465369200000,"message":" canta hasta que tu hermosa voz, se escuche a lo largo de este bello mundo. "},{"_id":161,"date":1465455600000,"message":"lucha por ganarte su sonrisa cada dia de tu vida y nunca te arrepentiras de nada. "},{"_id":162,"date":1465542000000,"message":" con buenas herramientas, puedes construir mas y mejores cosas. "},{"_id":163,"date":1465628400000,"message":" di las cosas de manera que las personas se sientan bien con ellas mismas. "},{"_id":164,"date":1465714800000,"message":" y a pesar de todo, yo la amo. "},{"_id":165,"date":1465801200000,"message":" si al te amo le quitas la “a” de aventura…. No es amor. "},{"_id":166,"date":1465887600000,"message":"un hombre debe poner la felicidad de los que ama por sobre la suya. "},{"_id":167,"date":1465974000000,"message":" feliz navidad a ti el regalo mas grande que me ha dado la vida. "},{"_id":168,"date":1466060400000,"message":" dar las buenas noches es esperar verla a la mañana siguiente. "},{"_id":169,"date":1466146800000,"message":" descansado, el dia se ve muy diferente. "},{"_id":170,"date":1466233200000,"message":" resuelve las cosas en el momento. "},{"_id":171,"date":1466319600000,"message":" se que algún dia entenderas que lo que trato de hacer, es ayudarte a que no te hagan sufrir los demás y puedas vivir tu vida plena. "},{"_id":172,"date":1466406000000,"message":"me encanta recordarle al amor de mi vida, que la amo. "},{"_id":173,"date":1466492400000,"message":"no lo sabes todo, pedir ayuda no te hace débil necesitas a los demás. "},{"_id":174,"date":1466578800000,"message":"todo llega a su fin, disfruta de todo. "},{"_id":175,"date":1466665200000,"message":" disfruta del amor. "},{"_id":176,"date":1466751600000,"message":" un abrazo y un te quiero de tu madre, hace que desaparesca cualquier mal. "},{"_id":177,"date":1466838000000,"message":"un caballero no debe de perder su objetivo, cuidar a su princesa.. "},{"_id":178,"date":1466924400000,"message":"soñar es gratis, vivir y  cumplir los sueños, cuesta esfuerzo. "},{"_id":179,"date":1467010800000,"message":" yo amo a esa niña miedosa, porque tiene todo para brillar. "},{"_id":180,"date":1467097200000,"message":"repasa lo que hiciste en el dia y piensa como lo podrías haber hecho mejor. "},{"_id":181,"date":1467183600000,"message":"soy menso con la gente, pero no lo soy tanto como para no buscar mejorar. "},{"_id":182,"date":1467270000000,"message":"sueña, no lo olvides. "},{"_id":183,"date":1467356400000,"message":"las personas que mas importan, aparecen en tus mas lindos sueños. "},{"_id":184,"date":1467442800000,"message":"cuida de tu chica, es frágil y se preocupa mucho. "},{"_id":185,"date":1467529200000,"message":"soy un buen hombre para ella. "},{"_id":186,"date":1467615600000,"message":"ella, es la persona mas maravillosa que jamás conocere y la hare sonreir en cada oportunidad que tenga. "},{"_id":187,"date":1467702000000,"message":" disfruta de tus momentos juntos. "},{"_id":188,"date":1467788400000,"message":"hoy somos uno. "},{"_id":189,"date":1467874800000,"message":" la vida no es, las veces que te caes, son las veces que te levantas  y sigues intentándolo. "},{"_id":190,"date":1467961200000,"message":"las grandes esperas tienen su recompensa.. "},{"_id":191,"date":1468047600000,"message":"que gran dia tuvimos hoy. "},{"_id":192,"date":1468134000000,"message":" amor del bueno. "},{"_id":193,"date":1468220400000,"message":"hacer cosas diferentes, hace que pasen cosas diferentes. "},{"_id":194,"date":1468306800000,"message":"los optimistas siempre triunfan, aunque nos llamen locos. "},{"_id":195,"date":1468393200000,"message":"disfruta de la vida donde quiera que estes. "},{"_id":196,"date":1468479600000,"message":" buenas noches es desear soñar bonito y descansar a tu persona especial. "},{"_id":197,"date":1468566000000,"message":" la vida es bella con mi doncella. "},{"_id":198,"date":1468652400000,"message":"la hora de getearse es sagrada. "},{"_id":199,"date":1468738800000,"message":" un caballero siempre listo para el rescate. "},{"_id":200,"date":1468825200000,"message":"el amor es una fuerza indescriptiblemente bella. "},{"_id":201,"date":1468911600000,"message":"ser un líder implica hacer las cosas, no imponerlas. "},{"_id":202,"date":1468998000000,"message":" la familia siempre es primero. "},{"_id":203,"date":1469084400000,"message":" todo es posible cuando crees en ti. "},{"_id":204,"date":1469170800000,"message":" si eres bueno sonriendo, eres bueno sacando sonrisas. "},{"_id":205,"date":1469257200000,"message":" la tentación es la fruta de la pasión. "},{"_id":206,"date":1469343600000,"message":"no vivas con miedo a perder, vive con las ganas de ganar. "},{"_id":207,"date":1469430000000,"message":" mantente positivo e imaginativo, siempre ante cualquier situación. "},{"_id":208,"date":1469516400000,"message":" toda experiencia es  parte de la vida, vivela. "},{"_id":209,"date":1469602800000,"message":"reconoce que necesitas ayuda, no siempre puedes solo. "},{"_id":210,"date":1469689200000,"message":" un dia como este pero hace un año, conoci al amor de mi vida y todo mi mundo cambio para bien. "},{"_id":211,"date":1469775600000,"message":" no pierdas de vista que hay cosas que dices porque las sientes y porque también quieres recibirlas. "},{"_id":212,"date":1469862000000,"message":"nunca te rindas. "},{"_id":213,"date":1469948400000,"message":" no importa si los demas no creen en ti, confía en ti. "},{"_id":214,"date":1470034800000,"message":" nunca dejes de soñar. "},{"_id":215,"date":1470121200000,"message":" después de dar todo de ti solo queda relajarte. "},{"_id":216,"date":1470207600000,"message":"y la verdad es que estoy enamorado. "},{"_id":217,"date":1470294000000,"message":"el amor jamas debe ser solo corporal, de lo contrario todo iria fatal. "},{"_id":218,"date":1470380400000,"message":"no hagas caso al dicho: la curiosidad mato al gato, gracias a la curiosidad suceden cosas asombrosas "},{"_id":219,"date":1470466800000,"message":"ayuda "},{"_id":220,"date":1470553200000,"message":"si la tratas bien, pueden pasar 100 años, y ella seguira enamorada de ti "},{"_id":221,"date":1470639600000,"message":" enamorar una mujer, no es decirle cosas bonitas, es crear momentos de felicidad que jamas olvidara. "},{"_id":222,"date":1470726000000,"message":"cuida de la reina de tu corazon "},{"_id":223,"date":1470812400000,"message":"sueña con el mundo que deseas. "},{"_id":224,"date":1470898800000,"message":"aveces hay que estar solo contigo mismo. "},{"_id":225,"date":1470985200000,"message":"si tu chica cocina rico, ya la hiciste  xD "},{"_id":226,"date":1471071600000,"message":"estoy seguro de que lo que siento por ti es amor del bueno "},{"_id":227,"date":1471158000000,"message":"feliz dia mi cielo, espero me permitas pasar muchos años más junto a ti "},{"_id":228,"date":1471244400000,"message":"no propongas nada cuando tienes sueño "},{"_id":229,"date":1471330800000,"message":"tira con todo lo que tengas. "},{"_id":230,"date":1471417200000,"message":"mira al pasado y hazlo mejor. "},{"_id":231,"date":1471503600000,"message":"no te rebajes al nivel de los demás se mejor "},{"_id":232,"date":1471590000000,"message":"disfruta sin limites, para eso se vive. "},{"_id":233,"date":1471676400000,"message":"descansar es tan importante como vivir "},{"_id":234,"date":1471762800000,"message":"eres el sueño que vivo mientras estoy despierto "},{"_id":235,"date":1471849200000,"message":"no dejes de intentar contactar a quien amas. "},{"_id":236,"date":1471935600000,"message":"me encanta verte "},{"_id":237,"date":1472022000000,"message":"manten la frente en alto, alguien te ama "},{"_id":238,"date":1472108400000,"message":"solo dejate llevar "},{"_id":239,"date":1472194800000,"message":"jamas olvides tus ideales. "},{"_id":240,"date":1472281200000,"message":"hay veces que lo sabe el pensamiento, pero no los sentimientos "},{"_id":241,"date":1472367600000,"message":"no importa si esta enojado o feliz, no por eso dejara de ser tu amor "},{"_id":242,"date":1472454000000},{"_id":243,"date":1472540400000,"message":" no te exaltes, disfruta "},{"_id":244,"date":1472626800000,"message":"no importa si el cielo esta nublado,nunca dejes de soñar "},{"_id":245,"date":1472713200000,"message":"me gustas en 3 tonos musicales a =MI LA DO! "},{"_id":246,"date":1472799600000,"message":"mira lo que quieres con claridad y los pasos para lograrlo seran sencillos de realizar "},{"_id":247,"date":1472886000000,"message":"si no saldra nada bueno de alguna decision, no la tomes "},{"_id":248,"date":1472972400000,"message":"casa, es donde estan pensando constantemente en ti "}]